// файл в котором хранится массив с объектами развлечений

export const entertainment = [
	{
		name:'PANORAMA360',
		imgPaths:['img/entertaiment/panorama360/panorama360_0.jpg'],
		text:'Вид на Москву с высоты ее главного небоскреба, башни «Федерация» – незабываемое, завораживающее зрелище. Со смотровой площадки PANORAMA360 Москва открывается во всем своем великолепии.',
		descriptionWord:'Панорама',
	},
	{
		name:'Москвариум',
		imgPaths: ['img/entertaiment/moskvarium/moskvarium_0.jpg'],
		text:'Центр океанографии и морской биологии «Москвариум» — это уникальный комплекс, который даст возможность каждому желающему познать удивительную фауну Мирового океана и прикоснуться к удаленным акваториям Планеты.',
		descriptionWord:'aqua',
	},
	{
		name:'Останкинская телебашня',
		imgPaths: ['img/entertaiment/ostankinskay/ostankinskay_0.jpg'],
		text:'Останкинская телебашня является главным центром российского телевидения и значимым туристическим объектом Москвы и всей России. Это самое высокое свободностоящее сооружение в Европе. Ее высота составляет 540 метров. Автором проекта является известный советский инженер Николай Васильевич Никитин, разработавший основу проекта всего за одну ночь.',
		descriptionWord:'Панорама',
	},
	{
		name:'Музей Занимательных Наук Экспериментаниум',
		imgPaths: ['img/entertaiment/experementarium/experementarium_0.jpg'],
		text:'Музей занимательных наук «Экспериментаниум» это самый большой в Москве интерактивный музей науки. На трех этажах музея представлено более трехсот экспонатов, которые наглядно демонстрируют посетителям законы физики, химии, математики и многих других наук.',
		descriptionWord:'Музеи',
	},
	{
		name:'Бункер-42 на Таганке',
		imgPaths: ['img/entertaiment/bunker_42/bunker_42_0.jpg'],
		text:'Объект «Бункер-42» («ЧЗ-293», «ГО-42») — это фортификационное сооружение заглублённого типа, расположенное в самом центре Москвы. Проектирование сооружения началось в ходе появления в США нового вида оружия массового поражения — атомной бомбы. В связи с этим, советские учёные получили задание от Иосифа Сталина, лидера Советского Союза: в кратчайшие сроки создать собственную атомную бомбу и разработать методы защиты от нового оружия.',
		descriptionWord:'Бункер',
	},
	{
		name:'Музей советских игровых автоматов',
		imgPaths: ['img/entertaiment/slot_machine/slot_machine_0.jpg'],
		text:'Добро пожаловать в Музей советских игровых автоматов — место, наполненное воспоминаниями о советском детстве! Наш Музей уникальный в своем роде. Коллекция автоматов состоит более чем из 60 работающих экспонатов. Они были собраны из различных стран, входящих в состав бывшего Советского Союза.',
		descriptionWord:'Музеи',
	},
	{
		name:'Бункер 703',
		imgPaths: ['img/entertaiment/bunker_703/bunker_703_0.jpg'],
		text:'Бункер 703 - недавно рассекреченный объект глубокого заложения, соединяющийся с метро. Ранее в нем хранилась секретная документация государственной важности, сейчас расположился музей современной фортификации. В бункере полностью сохранен антураж эпохи Холодной войны.',
		descriptionWord:'Бункер',
	},
	{
		name:'Океанариум РИО',
		imgPaths: ['img/entertaiment/okeanarium_rio/okeanarium_rio_0.jpg'],
		text:'В рамках выставочной экспозиции мы рассказываем об истории покорения океана в нашей стране. О далеких экспедициях, научных разработках, первых скафандрах и погружениях, об изучении подводного мира. Ученые-подводники России проделали огромный путь в изучении мирового океана, и нам очень хочется рассказать и показать – какой вклад внесла наша страна в мировое наследие.',
		descriptionWord:'aqua',
	},
]